
/* Class = "NSWindow"; title = "编辑书签"; ObjectID = "3"; */
"3.title" = "编辑书签";

/* Class = "NSButtonCell"; title = "连接"; ObjectID = "15"; */
"15.title" = "连接";

/* Class = "NSTextFieldCell"; title = "传输文件："; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "传输文件：";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "下载路径:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "下载路径:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "其他视图";
